{"id":3073,"date":"2023-10-23T17:01:09","date_gmt":"2023-10-23T21:01:09","guid":{"rendered":"https:\/\/thecounselor.ca\/?p=3073"},"modified":"2023-11-13T05:46:58","modified_gmt":"2023-11-13T10:46:58","slug":"partying-bloodbaths-and-curses-on-samhain-this-is-halloween","status":"publish","type":"post","link":"https:\/\/thecounselor.ca\/fr\/faire-la-fete-bains-de-sang-et-maledictions-sur-samhain-cest-halloween\/","title":{"rendered":"F\u00eates, bains de sang et mal\u00e9dictions sur Samhain. C&#039;est Halloween\u2026"},"content":{"rendered":"<p>Halloween est une f\u00eate qui proviendrait de l&#039;ancienne f\u00eate celtique de Samhain, marquant la fin des r\u00e9coltes d&#039;\u00e9t\u00e9 et le d\u00e9but de l&#039;hiver. On croyait aussi que c\u2019\u00e9tait une \u00e9poque o\u00f9 le voile entre les vivants et les morts \u00e9tait mince. Durant Samhain, les Celtes allumaient des feux de joie, enfilaient des costumes et faisaient des offrandes aux d\u00e9funts pour se prot\u00e9ger des mauvais esprits. Au fil du temps, Samhain a \u00e9volu\u00e9 pour devenir la f\u00eate moderne d&#039;Halloween, toujours c\u00e9l\u00e9br\u00e9e pour honorer les changements de saisons et se souvenir des d\u00e9funts, mais d\u00e9sormais en mettant l&#039;accent sur le plaisir.<\/p>\n\n\n\n<p>Puisque je ne veux pas qu&#039;aucun d&#039;entre vous entre au pays des morts avant l&#039;heure, voici quelques lignes directrices pour rester en s\u00e9curit\u00e9 \u00e0 Halloween\u00a0:<\/p>\n\n\n\n<ul>\n<li><strong>Choisissez un Costume S\u00fbr\u00a0: <\/strong>\u00c9vitez les costumes trop longs, amples ou faits de mat\u00e9riaux inflammables pour \u00e9viter les risques de tr\u00e9buchement et d&#039;incendie.<\/li>\n\n\n\n<li><strong>\u00catre visible:<\/strong> Portez des v\u00eatements de couleur claire ou r\u00e9fl\u00e9chissants et assurez-vous que votre visage est visible. Si vous portez un masque, assurez-vous qu\u2019il comporte des trous pour les yeux.<\/li>\n\n\n\n<li><strong>Trick-or-Treat avec l&#039;entreprise\u00a0:<\/strong> Il est plus s\u00fbr d&#039;y aller avec des amis ou un groupe, surtout si vous vous trouvez dans une zone inconnue ou si vous pr\u00e9voyez \u00eatre en \u00e9tat d&#039;\u00e9bri\u00e9t\u00e9.<\/li>\n\n\n\n<li><strong>Soyez conscient de votre environnement: <\/strong>Surveillez la circulation et les autres dangers. \u00c9vitez de marcher seul dans les zones sombres ou d\u00e9sertes et traversez les rues aux coins.<\/li>\n\n\n\n<li><strong>Connaissez vos limites\u00a0:<\/strong> Si vous consommez de l\u2019alcool ou des drogues, faites-le de mani\u00e8re responsable. Ne pas consommer \u00e0 jeun. Ne consentez pas ou ne cherchez pas \u00e0 obtenir le consentement pour des activit\u00e9s intimes en \u00e9tat d\u2019\u00e9bri\u00e9t\u00e9.<\/li>\n\n\n\n<li><strong>Assister \u00e0 des f\u00eates connues\u00a0:<\/strong> Assistez uniquement aux soir\u00e9es organis\u00e9es par des personnes que vous connaissez pour \u00e9viter les situations potentiellement dangereuses.<\/li>\n\n\n\n<li><strong>D\u00e9signez un conducteur sobre\u00a0:<\/strong> Si vous envisagez de boire, faites appel \u00e0 un chauffeur sobre ou pr\u00e9voyez de l&#039;argent pour un taxi afin d&#039;assurer un retour \u00e0 la maison en toute s\u00e9curit\u00e9.<\/li>\n\n\n\n<li><strong>Restez conscient et prot\u00e9gez vos biens\u00a0:<\/strong> Soyez vigilant \u00e0 votre environnement et prot\u00e9gez vos effets personnels pour \u00e9viter tout vol ou alt\u00e9ration.<\/li>\n\n\n\n<li><strong>Attention aux bonbons non fiables\u00a0:<\/strong> \u00c9vitez de consommer des bonbons faits maison ou non emball\u00e9s. M\u00eame si la notion de drogue dans les bonbons est en grande partie un mythe, ce n&#039;est peut-\u00eatre pas le cas dans les soir\u00e9es priv\u00e9es.<\/li>\n\n\n\n<li><strong>Pensez aux allergies alimentaires\u00a0: <\/strong>Informez l&#039;h\u00f4te de la f\u00eate si vous avez des allergies alimentaires pour \u00e9viter d&#039;\u00e9ventuelles r\u00e9actions allergiques.<\/li>\n\n\n\n<li><strong>Soyez prudent avec l&#039;alcool et les m\u00e9dicaments\u00a0:<\/strong> Comprenez les interactions entre l&#039;alcool et les m\u00e9dicaments que vous prenez. Sachez \u00e9galement que le jus d&#039;ananas (contenant de la brom\u00e9la\u00efne) peut interagir avec certains m\u00e9dicaments comme les antibiotiques, les anticoagulants et les antid\u00e9presseurs.<\/li>\n<\/ul>\n\n\n\n<p>Amusez-vous, soyez gentils les uns envers les autres et pr\u00e9parez-vous pour No\u00ebl, qui commence le lendemain.<\/p>","protected":false},"excerpt":{"rendered":"<p>Halloween is a holiday believed to have originated from the ancient Celtic festival of Samhain, marking the end of the summer harvest and the beginning of winter. It was also believed to be a time when the veil between the living and the dead was thin. During Samhain, the Celts built bonfires, donned costumes, and [&hellip;]<\/p>","protected":false},"author":36,"featured_media":3074,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/posts\/3073"}],"collection":[{"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/users\/36"}],"replies":[{"embeddable":true,"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/comments?post=3073"}],"version-history":[{"count":16,"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/posts\/3073\/revisions"}],"predecessor-version":[{"id":3108,"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/posts\/3073\/revisions\/3108"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/media\/3074"}],"wp:attachment":[{"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/media?parent=3073"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/categories?post=3073"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thecounselor.ca\/fr\/wp-json\/wp\/v2\/tags?post=3073"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}